POSITIVE = ['супер', 'клас', 'чудово', 'добре', 'вогонь',
        'топ', 'круто', 'файно', 'якісно', 'шикарно',
        'вау', 'бомба', 'відмінно', 'ідеально', 'кайф',
        'гарно', 'гідно', 'розкішно', 'люкс', 'браво']


NEGATIVE = ['жах', 'погано', 'брак', 'сміття', 'відстій',
        'капець', 'бридко', 'сумно', 'гірше', 'дно',
        'жахливо', 'біль', 'сором', 'обман', 'ганьба',
        'бруд', 'мінус', 'фу', 'зле', 'мерзота']


NEUTRAL = ['нормально', 'звичайно', 'піде', 'посередньо', 'типово',
        'ок', 'окей', 'непогано', 'середньо', 'звично',
        'прийнятно', 'терпимо', 'буває', 'стандартно', 'просто',
        'рівно', 'стерпно', 'норм', 'задовільно', 'ніяк']
